tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "bash-completion@2"
brew "readline"
brew "clojure"
brew "coreutils"
brew "openssl@1.1"
brew "gnutls"
brew "emacs"
brew "findutils"
brew "gawk"
brew "gcc@8"
brew "git"
brew "sqlite"
brew "xz"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "hlint"
brew "htop"
brew "leiningen"
brew "libressl"
brew "make"
brew "mtr"
brew "netcat6"
brew "nmap"
brew "openjdk@11"
brew "p7zip"
brew "pyenv"
brew "socat"
brew "tree"
brew "wget"
brew "z"
brew "zlib"
